<?php //多多商品分类
return array (
	'status'=>array(''=>'全部','0'=>'<span style="color:red">待审核</span>','<span style="color:#F0C">通过</span>','<span style="color:#F00">失败</span>'),
	'cat'=>array(
		'zhidemai' => array (
			'1' => '服饰鞋包',
			'数码家电',
			'亲子母婴',
			'美容护肤',
			'家居生活',
			'食品健康',
			'运动户外',
			'汽车用品',
			'其他'
		),
		'jiu'=>array(
			'1' => '服饰',
			'鞋包',
			'时尚',
			'美妆',
			'美食',
			'母婴',
			'居家',
			'数码',
			'其他'
		),
		'shijiu'=>array(
			'1' => '服饰',
			'鞋包',
			'时尚',
			'美妆',
			'美食',
			'母婴',
			'居家',
			'数码',
			'其他'
		),
		'tejia'=>array(
			'1' => '潮流女装',
			'精品男装',
			'男鞋女鞋',
			'母婴儿童',
			'舒适内衣',
			'美食特产',
			'数码家电',
			'居家日用',
			'美容护肤',
			'车品户外',
			'包包配饰'
		)
	)
);